"NoSetting"              = "---";
"PerPage_Title" = "ページ単位設定";
"PerPage_PerPageSetting" = "ページ単位設定";
"PerPage_ListName" = "リスト名";
"ListEdit1M_Title" = "ページ単位設定";
"ListEdit1M_ListName" = "リスト名";
"ListEdit1M_Body1" = "本文 1-";
"ListEdit1M_BodyEnd" = "本文  -終了";
"ListEdit1M_BodyText" = "本文";
"ListEdit1M_List01" = "リスト01";
"ListEdit1M_ListNN" = "リスト";
"Punch1M_Title"          = "Punch Settings";
"Staple1M_Title"         = "Staple Settings";
"Index1M_Title"          = "Tab Paper Settings";
"TextOnTab1M_Title"      = "Tab Text Details";
"PerPageMain1MOnOK" = "[ページ単位設定]で使用できないページが発生しました。このまま印刷を続けますか?";
"ListEditAlert" = "このリストを有効にするため、以下の設定を変更します。よろしいですか？";
"HINT_001"               = "Hint 001";
"HINT_002"               = "Hint 002";
"HINT_003"               = "Hint 003";
"HINT_004"               = "Hint 004";
"HINT_005"               = "Hint 005";
"HINT_006"               = "Hint 006";
"HINT_007"               = "Hint 007";
"HINT_008"               = "Hint 008";
"HINT_009"               = "Hint 009";
"HINT_010" = "[カーボンコピー用トレイ]が選択されていません。\n[カーボンコピー]をオフにします。";
